<?php
require_once('../app.php');
?>
<!DOCTYPE html>
<html lang="ja">

<?php include(COMPONENT_DIR . 'head.php') ?>

<body class="bg-gray-100">
    <?php include(COMPONENT_DIR . 'nav.php') ?>
    <main class="container mx-auto px-4 py-8">
        <div class="bg-white shadow-md rounded-lg overflow-hidden">
            <div class="w-full">
                <img src="images/topics/1.png" alt="Product Image" class="w-full h-64 object-cover">
            </div>
            <div class="p-8">
                <h2 class="text-2xl font-bold text-gray-800">ナイキ時価総額 4兆円超吹き飛ぶ</h2>
                <p class="text-gray-600 mt-4">
                    ナイキは2025年度決算について、予想外の減収見通しを示しました。株価は23年ぶりの大幅安となり、時価総額約290億ドル（約4.66兆円）が吹き飛びました。投資商品としても注目を集め、熱狂的なブームとなっていたスニーカーですが、23年頃から陰りが出ています。
                </p>

                <p class="text-gray-600 mt-4">
                    （ブルームバーグ）： 28日の米国株式市場で、スポーツ用品メーカーの米ナイキの株価が2001年以来の大幅安。約290億ドル（約４兆6600億円）の時価総額が吹き飛んだ。ジョン・ドナホー最高経営責任者（ＣＥＯ）率いる同社経営陣に対する批判が強まっている。
                    ナイキは前日、2025年５月期の売上高が「１桁台半ば」の減少率になるとの予測を示した。ブルームバーグ集計のアナリスト予想では約２％の伸びが見込まれていた。これを受けてナイキ製品に対する需要低下への懸念が強まったほか、「オン（On）」や「ホカ（Hoka）」といった新興スニーカーブランドや長年のライバルである独アディダスとの競争激化が意識された。これを受けて、ブルームバーグが追跡している少なくともアナリスト少なくとも７人が投資評価を引き下げた。
                    米ナイキ株急落、販売低迷さらに悪化を警告－見通しが予想下回る (1)
                    ナイキの株価は、約20％安で終了。過去１年では17％下落している。
                    スティーフルのアナリスト、ジム・ダフィー氏は28日付けのリポートで「経営陣への信頼性が大きく揺らいでいる」と指摘。「経営陣刷新の可能性もあり、一段と不透明感が増している」と述べた。
                    ナイキは2020年１月にＣＥＯに就任したドナホー氏の指揮下で、新型コロナウイルス禍後にカジュアルなフットウエアが人気を集めた流れに乗った。年間売上高は2020年度から23年度にかけて140億ドル近く増加し、初めて500億ドルの節目を超えた。
                    しかし足元では、このカジュアルセグメントが圧力にさらされている。ナイキ幹部は「エアフォース１」や「ダンク」などのライフスタイルブランドの不振が３－５月（第４四半期）の売上高低迷の背景にあると分析した。このカテゴリーの売上高はコロナ流行以降、初めて減少に転じた。
                </p>
                <div class="mt-4">
                    <span class="text-xs font-bold text-gray-800">2024/07/01 12:00</span>
                </div>
            </div>
        </div>
    </main>


    <script defer src="js/app.js"></script>
</body>

</html>